{"corpora":"'The Mandalorian': segunda temporada terá diretor de 'Resgate' na produção\nA segunda temporada de \"The Mandalorian\" terá Sam Hargrave, diretor de \"Resgate\", na equipe de produção para melhorar o nível de ação da série.\n'The Mandalorian': segunda temporada terá diretor de 'Resgate' na produção PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Entretê sac Produtos Conteúdo Exclusivo UOL Mail UOL Play UOL Med UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Geração P Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Geração P Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Futebol Muleke Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Assine UOL MED Como funciona Rede de atendimento Rede de farmácias Planos Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Star Wars 'The Mandalorian': segunda temporada terá diretor de 'Resgate' na produção Cena de The Mandalorian; segunda temporada deve estrear em outubro no Disney+ Imagem: Divulgação 00:00 Do UOL, em São Paulo 08/06/2020 14h57Atualizada em 08/06/2020 15h37 A segunda temporada de \"The Mandalorian\" terá Sam Hargrave, diretor de \"Resgate\", na equipe de produção para melhorar o nível de ação da série. \"Eles realmente vieram até mim\", comemorou ele em entrevista ao site Collider. Relacionadas Série de 'The Last of Us' terá diretor de 'Chernobyl' no episódio piloto Keanu Reeves diz que Matrix 4 tem roteiro \"lindo e incrivelmente profundo\" Fã faz vídeo de 'Vingadores' inspirado em desenhos da Marvel nos anos 60 \"Resgate\" foi estrelado por Chris Hemsworth e se tornou um dos filmes mais assistidos da Netflix após sua estreia em abril. \"É louco. Eu estava no meio da pós-produção de 'Resgate' e recebi uma ligação do meu amigo Colin Wilson, um dos produtores da série, que disse: 'Jon Favreau e as pessoas daqui estão procurando alguém para a equipe'\", disse ele. \"O time que estava lá fez um ótimo trabalho [nas cenas de ação] na primeira temporada e foi divertido. Mas eles queriam aproveitar isso e trazer uma nova perspectiva e levá-la a outro nível para a próxima temporada. Então, eu fiquei tipo: 'Isso parece um desafio divertido'\", continuou. A segunda temporada de \"The Mandalorian\" tem estreia prevista para outubro no Disney+, serviço de stream da Disney, que chega ao Brasil apenas em novembro. As mais lidas agora 3 lições que Trump (e todo mundo) pode aprender com 'Insecure' 1 ano sem Andre Matos: por que ele é o maior vocalista do metal brasileiro Pitty, Frejat, Supla e outros 20 músicos se unem para cantar Legião Urbana Entretenimento Filmes e séries Star Wars PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Star Wars A Emoção Skywalker? Mark Hamill dá sabre de luz a enfermeira: 'Heroína' 08/06/2020 23h35 'The Mandalorian': segunda temporada terá diretor de 'Resgate' na produção 08/06/2020 14h57 John Boyega sobre discurso em protesto: 'Não fiz nada de mais' 07/06/2020 13h02 Ator de 'Star Wars' protesta contra morte de George Floyd e ataca racistas 28/05/2020 10h34 Star Wars: Mark Hamill escondeu reviravolta de Vader e Luke até do elenco 25/05/2020 14h05 'Star Wars': ator confessa que roubou um pedaço da Millennium Falcon 24/05/2020 08h44 Timothy Olyphant estará na segunda temporada de 'The Mandalorian', diz site 15/05/2020 22h27 Executivo de estúdio de Star Wars alerta fãs 'estressados': 'É tudo falso' 14/05/2020 10h53 The Mandalorian: atriz de Battlestar Galactica está no 2º ano, diz site 12/05/2020 14h08 Mark Hamill diz que não retornará à saga 'Star Wars': 'Não precisam de mim' 11/05/2020 17h11 Boba Fett estará na 2ª temporada de 'The Mandalorian', diz site 08/05/2020 19h30 Robert Rodriguez é confirmado como um dos diretores de 'The Mandalorian' 05/05/2020 09h31 ver mais PUBLICIDADE Dê o play Vídeos de Star Wars 1 | 16 Assista ao primeiro trailer de Star Wars IX: The Rise of Skywalker UOL Entretenimento O legado segue em frente UOL Entretenimento A princesa que inspirou gerações UOL Entretenimento O melhor de Leia UOL Entretenimento Leia, a princesa que inspirou gerações UOL Entretenimento Versão final da batalha da Estrela da Morte de \"Star Wars\" UOL Jogos Versão original da Batalha da Estrela da Morte em \"Star Wars\" UOL Jogos Um espetáculo a anos-luz de seu tempo: veja o trailer original de Star Wars UOL Entretenimento Eles QUASE fizeram parte de Star Wars... UOL Entretenimento Fan-films: 13 vezes em que os fãs \"reescreveram\" a saga de George Lucas UOL Entretenimento Primeiro filme de Star Wars completa 40 anos redetv O(a)(s) Último(a)(s) Jedi(s)?? Nerdovski desvenda título do novo Star Wars UOL Entretenimento Bem além da Princesa Leia: conheça trajetória de Carrie Fisher no cinema UOL Entretenimento \"Rogue One\": O que os sortudos que foram à pré-estreia acharam do filme UOL Entretenimento Nerdovski: Tudo que você precisa saber sobre \"Rogue One\" UOL Entretenimento BB-8, andróide de Star Wars, visita a NASA Virgula Ver mais Ver menos Mais Filmes e séries Da Redação 'Detetives do Prédio Azul' estreia 13ª temporada e ganha novo protagonista Da Redação Estátua de Yoda é pichada com protesto antirracista ao estilo do personagem Da Redação 'Homem-Aranha no Aranhaverso' tem sequência confirmada para 2022 Da Redação 'Meu Malvado Favorito' ensina como se prevenir do novo coronavírus","categorias":[""]}
