{"corpora":"Que venha a cerveja 100% milho\nFez muito barulho a assinatura, pelo presidente Jair Bolsonaro, do decreto 9902 -a gritaria se deveu à supressão, na fabricação da cerveja, do limite da adição de milho e de outros cereais supostamente menos nobres do que a cevada maltada. A imprensa saiu berrando porque conhece superficialmente o negócio cervejeiro, e a questão \"puro malte\" [...] ... Leia post completo no blog Leia mais (07/13/2019 - 02h00)\nQue venha a cerveja 100% milho – Cozinha Bruta Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Cozinha Bruta Comida de verdade, receitas e papo sobre gastronomia com humor (bom e mau) Marcos Nogueira Perfil do blogueiro Ícone fechar Marcos Nogueira é jornalista profissional e cozinheiro amador. O blog aborda a gastronomia de forma crítica e original Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre perfil do blogueiro no Facebook Link externo, abre perfil do blogueiro no Twitter Link externo, abre perfil do blogueiro no Instagram Link externo, abre página RSS do blog Ícone RSS Home crônica comer fora receita beber Sem categoria agenda Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião colunas e blogs mais populares poder Eleições 2018 Painel Lava jato Congresso Nacional Entrevista da 2ª mercado cifras & letras consumo consciente folhainvest imposto de renda mercado aberto mpme o brasil que dá certo previdência vaivém das commodities cotidiano educação carnaval 2018 ao seu tempo febre amarela Folha verão rio de janeiro mundo coreia do norte governo trump esporte copa 2018 campeonato paulista liga dos campeões corrupção no futebol basquete surfe tênis velocidade vôlei ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ciência Ambiente equilíbrio e saúde sãopaulo Seminários Folha imagem fotografia tv folha parceiros BBC Brasil Deutsche Welle Financial Times Piauí Radio France Internacionale The New York Times banco de dados dias melhores painel do leitor sobre tudo carreiras morar rodas vida prática turismo Serafina mais seções empreendedor social especiais folha en español folha in english folhaleaks tudo sobre folha tópicos folha transparência versão impressa Sobre a Folha acervo folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha fale com a folha anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre o perfil da Folha no Facebook Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 13.jul.2019 às 2h00 Que venha a cerveja 100% milho Ícone mais opções Ícone fechar Copiar link Pode mandar milho, desde que a quantidade de milho esteja no rótulo da cerveja (foto: Abdulhakeem Samae/Pixabay) Marcos Nogueira Fez muito barulho a assinatura, pelo presidente Jair Bolsonaro, do decreto 9902 –a gritaria se deveu à supressão, na fabricação da cerveja, do limite da adição de milho e de outros cereais supostamente menos nobres do que a cevada maltada. A imprensa saiu berrando porque conhece superficialmente o negócio cervejeiro, e a questão “puro malte” versus “cerveja de milho” virou assunto de botequim –de forma duplamente literal– nos últimos anos. O entusiasmo da mesa de bar não compensa a falta de conhecimento específico. O texto do decreto atende a demandas antigas do setor. É uma raríssima convergência de interesses da indústria monstra e dos produtores menores –os autoproclamados artesanais. Até o Bolsopresidente, figura que eu adoro detestar, é inocente no caso. Sua participação se limitou a autografar o documento. Em resumo, o setor cervejeiro se queixava das amarras da legislação. Mel não podia na cerveja nacional –ingredientes de origem animal obrigavam a indústria a rotular o produto como “bebida alcoólica mista”. As cervejas importadas, contudo, já chegavam rotuladas da origem. Tivessem mel, leite, presunto, formiga ou bicho-de-pé. Não cabe à Presidência da República legislar sobre a composição da cerveja. Por isso, o texto vago e genérico do decreto (tiny.cc/gd2m9y) foi celebrado por todos –ou quase todos– no meio da cerveja. As minúcias normativas devem ficar por conta de órgãos técnicos especializados. Ou assim deveria ser. No Brasil, nunca se sabe. De qualquer modo, o problema da cerveja não é o milho nem o arroz. Que venha a cerveja 100% milho. A cerveja de risoto. De batata frita. O problema da cerveja é a frouxidão e as idiossincrasias nas regras que definem a rotulagem. Tal cerveja é “extra”. Que diabo é isso? Diz a lei: “Na cerveja extra o teor de carboidrato (açúcar) não poderá exceder a dez por cento do extrato primitivo.” Excelente. Mas o que é “extrato primitivo”? Então… Em compensação, vá tentar saber o que realmente existe na cerveja que você compra. A lista de ingredientes da Skol, fabricada pela Ambev, diz: “água, malte, cereais não-maltados, lúpulo e estabilizante INS 405” Cereais não-maltados podem ser milho, arroz, aveia, quinoa, trigo para quibe, alpiste ou painço. Em que proporção eles entram? Já a Schin, produzida pela Kirin (Heineken) acrescenta carboidratos e antioxidante INS 216 à receita. Carboidratos, gente. Pode ser simplesmente açúcar. Ou algum xarope que fermenta que é uma maravilha, mas não deixa a cerveja pesada. Com os rótulos que a gente tem hoje, ninguém sabe de fato o que está bebendo na cerveja. Que venha a cerveja de bosta, desde que a quantidade de bosta esteja detalhada na embalagem. Aposto que muita gente vai gostar. (Um pouco de autopromoção: siga e curta a Cozinha Bruta nas redes sociais. Acompanhe os posts do Instagram, do Facebook e do Twitter.) Envie sua notícia Erramos? Busca Busca no blog Mais lidas O porco venceu o preconceito no país da feijoada Biscoito ou bolacha: o fim da discussão McDonald’s e Burger King: mostrem a picanha do hambúrguer 37 coisas que aprendi sobre o macarrão à bolonhesa Dez pistas para identificar um boteco nota dez Tags restaurantes pizza hambúrguer churrasco restaurante restaurantes de são paulo receita natal ceia vegano burger feijoada veganismo comida brasileira cerveja são paulo carne comida vegetariana comer fora coxinha Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress","categorias":[""]}
{"corpora":"Aprenda a preparar entrada caprese, com confit de tomate, muçarela de búfala e manjericão\nOlá, cozinheiros! Bem-vindos a mais uma aventura na cozinha! Alguns podem argumentar que a italianíssima salada caprese é antiquada, fora de moda. Para mim, clássicos só são chamados assim por uma razão. Leia mais (07/12/2019 - 13h00)\nF5 - Colunistas - Aventura na cozinha - Aprenda a preparar entrada caprese, com confit de tomate, muçarela de búfala e manjericão - 12/07/2019 Pular para o conteúdo [1] Pular para o menu [2] Busca [3] Folha de S. Paulo Opinião Politica Mundo Economia Cotidiano Esporte Cultura F5 TV Folha Classificados Assine a Folha Exibir o menu O site de entretenimento da Folha F5: Tudo sobre o mundo das celebridades e outras curiosidades Curtir Seguir Seguir Curtir Seguir Buscar no F5 Buscar Celebridades Carnaval Televisão A Fazenda 10 BBB19 Multitela Novelas Telepadi Astrologia Horóscopo Nerdices Música Cinema e Séries Diversão Estilo e Beleza SPFW Viva Bem Bichos Fofices Você viu? colunistas Aventura na cozinha Bate-Papo na Web Biblioteca da Vivi Bom de Garfo Colo de Mãe Maria Cecília Prado Mariliz Pereira Jorge Tony Goes Zapping - Padi blogs Bom pra Cachorro Do Meu Folhetim Enfim sós Gatices X de Sexo Top 5 Fotos últimas notícias Aventura na cozinha Aprenda a preparar entrada caprese, com confit de tomate, muçarela de búfala e manjericão Entrada tem combinação de sabores harmoniosa para receber amigos em casa Ícone fechar Entrada caprese, feita com muçarela de búfala, tomate cereja confit e manjericão fresco Juliana Ventura/Folhapress Ícone fechar Copiar link Imprimir > Comunicar erros RECEBA AS NOTÍCIAS DO F5 12.jul.2019 às 13h00 Olá, cozinheiros! Bem-vindos a mais uma aventura na cozinha! Alguns podem argumentar que a italianíssima salada caprese é antiquada, fora de moda. Para mim, clássicos só são chamados assim por uma razão. A imbatível combinação de muçarela de búfala, tomate e manjericão (sim, as cores da bandeira da Itália) se tornou famosa não só por ser bonita e ridiculamente fácil de preparar. Às vezes, menos é mais. E esse é o caso desta receita, em que a simplicidade joga a favor do sabor. Como em qualquer preparação em que os ingredientes são servidos praticamente in natura, a qualidade da matéria-prima conta muito. Por isso, procure muçarela de boa qualidade, tomates frescos e maduros e manjericão bem verde e viçoso. Tudo para fazer jus à receita que, segundo a lenda, tem mais de 2.000 anos. Conta a história que a insalata caprese é uma criação vinda da ilha de Capri, obra do imperador Tibério, no século 1 a.C. Como o tomate é originário da América, o conto parece pouco provável (ou impossível). Porém, é fato que a ilha é o berço da combinação e que a iguaria ficou mundialmente famosa na década de 1950. Caprese de entrada Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Essa salada pode ser montada com rodelas de queijo e tomate se intercalando com a erva fresca, como é seu original, ou ser servida em palitinhos, em uma versão finger food. O adjetivo caprese também é usado para dar nome a pratos de macarrão, carnes e salgadinhos. Aqui, dei uma leve modificada, transformando a salada em uma entrada para ser saboreada morna, sobre pão tostado com azeite (de preferência extravirgem). Os tomatinhos confit, palavra usada para descrever o cozimento lento de carnes ou vegetais em gordura, ganham a untuosidade do azeite e o sabor e aroma do alho, compondo muito bem o trio de ouro italiano. O agridoce do vegetal, com o amargor picante do manjericão e a leveza láctea e ácida do queijo explicam muito bem o hoje surrado termo harmonização. A dica na hora de cozinhar os tomates é não se apavorar se estourarem. O óleo não estará muito quente, não vai fritá-los e a mistura não vai virar molho de tomate. Tenha fé e divirta-se. Vamos para a cozinha? Até a próxima! ENTRADA CAPRESE Dificuldade Fácil Rendimento 6 porções Ingredientes 300 g de tomate-cereja ou sweet grape 1 xícara de azeite de oliva 2 dentes de alho 1 xícara de manjericão picado grosseiramente 500 g de muçarela de búfala em esferas médias Sal e pimenta-do-reino (de preferência moída na hora) a gosto Modo de fazer Coloque os tomates lavados em uma panela com o azeite e os dentes de alho descascados. Cozinhe por cerca de 30 minutos em fogo bem baixo. Rasgue as bolas de queijo, coloque os tomate e o azeite por cima. Salpique o manjericão, o sal e a pimenta-do-reino. Sirva com fatias de pão italiano tostadas com azeite. (A)ventura na Cozinha (2019) Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar (A)ventura na cozinha Juliana Ventura, 33, é jornalista formada pela PUC-SP (Pontifícia Universidade Católica de São Paulo), pós-graduada em gastronomia pela Universidade Anhembi Morumbi e professora de culinária para crianças. email: aventuranacozinha@grupofolha.com.br Instagram: @venturanacozinha Final do conteúdo Ícone fechar Copiar link Imprimir > Comunicar erros Comentários Ver todos os comentários Comentar esta reportagem Termos e condições Últimas Notícias gostou? leia também Fettucine com camarões é prato fresco, saboroso e com ar de sofisticação para ocasiões especiais Frango com recheio inspirado no pesto pode ser prato principal aromático, diferente e saboroso Caldo verde tem base de batata e leva couve-manteiga e linguiça portuguesa para dar sabor Mais lidas Tony Goes: Filhos de Bolsonaro passam vexame no Jogo das Três Pistas de Silvio Santos Após demissão da Globo, Mauro Naves surge ao lado de Galvão Bueno em viagem de jatinho Paolla Oliveira é confundida com atriz pornô americana em site de vídeos íntimos Lady Gaga se mudou para apartamento de Bradley Cooper em Nova York, diz revista Cacatua que viralizou com vídeo em que dança Michael Jackson vira objeto de estudo Página do F5 no Facebook VOLTAR AO TOPO Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress (pesquisa@folhapress.com.br).","categorias":[""]}
