{"corpora":"'Voltei a andar 5 anos após fazer uma cirurgia bariátrica'\nSem conseguir se alimentar e com a deficiência de vitaminas do complexo B, Raquel perdeu o movimento das pernas e chegou a pesar menos de 40 kg. Cinco anos depois do procedimento, começou a dar os primeiros passos: 'Momento mais feliz da vida'. \"Foi o momento mais feliz da vida\": Raquel voltou a caminhar sozinha 5 anos após passar por uma cirurgia bariátrica Arquivo pessoal/BBC Pouco menos de dois anos após fazer uma cirurgia bariátrica, a estudante carioca Raquel Guimarães, então com 22 anos, já tinha perdido mais de 70 kg. Mas o que podia parecer uma história de recuperação bem sucedida, na verdade, era o início de um pesadelo que levou médicos a desenganá-la e a obrigou a reaprender a andar. Raquel saiu dos seus 120 kg para um quadro de desnutrição grave, com menos de 40 kg. Sem conseguir se alimentar, sofreu deficiência das vitaminas B1 e B12 — e, com isso, perdeu o movimento das pernas, apresentou quadro de confusão mental e até problemas de visão. O pai da estudante – que àquela altura, em 2016, via a filha sobreviver graças a transfusões de sangue e alimentação por sonda — ouviu dos médicos a pior notícia: que a filha \"não teria mais jeito\". Em 2019, cinco anos após o procedimento em um hospital particular na zona oeste do Rio de Janeiro, a jovem voltou a dar os primeiros passos sozinha, compartilhando as conquistas nas redes sociais: \"Foi o momento mais feliz da minha vida\". Médico explica a diferença entre os tipos de cirurgia bariátrica Cirurgia bariátrica: quando é a hora de fazer? Saiba como é feita a cirurgia de redução do estômago O procedimento a que Raquel foi submetida é conhecido como bypass gástrico, o tipo de cirurgia bariátrica mais comum no Brasil e que provoca uma grande alteração no sistema digestivo, com a redução do estômago e efeitos sobre os intestinos. Com problemas para se alimentar no pós-operatório, Raquel acabou desenvolvendo a chamada encefalopatia de Wernicke, provocada pela deficiência grave de vitaminas do complexo B. Initial plugin text O caso da jovem é considerado raro pela Sociedade Brasileira de Cirurgia Bariátrica e Metabólica (SBCBM). O presidente da organização, o médico Marcos Vilas Bôas, diz que a evolução da paciente é algo totalmente \"atípico\" e mais raro até do que óbitos decorrentes do procedimento. No Brasil, foram realizadas em 2018 cerca de 65 mil cirurgias bariátricas, segundo a SBCBM — e mais de 13 milhões de brasileiros são considerados \"elegíveis\" para o procedimento. O índice de mortalidade, segundo Vilas Bôas, é de cerca de 0,2% dos casos. Mas o médico alerta para cuidados no pós-operatório. \"Hoje a cirurgia é muito segura. Mas é extremamente importante que todos façam um acompanhamento com equipes multidisciplinares, com aconselhamento médico, nutricionistas. E precisam informar imediatamente se sentirem qualquer coisa que não esteja adequada com a recuperação\", diz. 'Queria comprar a roupa que eu quisesse' Para Raquel, que durante anos lutou com a balança, a decisão de realizar a cirurgia aconteceu naturalmente. \"Pagava personal (trainer), ia na academia certinho, ia para o endocrinologista. Quando começava a emagrecer, dava problema no tornozelo e precisava imobilizar. Sem ir à academia, engordava tudo de novo. Poxa, uma jovem de 20 anos, se esforçava tanto, mas o resultado não vinha.\" Assim, a mãe de Raquel, a professora Valdinere Guimarães, explica por que o assunto da cirurgia bariátrica chegou à mesa de jantar da casa da família, em Bangu, zona oeste do Rio. Os casos bem-sucedidos estavam por todos os lados. Na família e na vizinhança, os Guimarães tinham exemplos do bem que o procedimento poderia fazer a Raquel. \"Eu queria comprar não uma roupa que coubesse mim, mas a roupa que eu quisesse vestir\", argumentava Raquel. \"Por que não fazer, então?\", concluiu Valdirene ao apoiar a filha, então com 20 anos e estudante de fisioterapia. Raquel chegou a pesar menos de 40 kg e passou meses internada no hospital Arquivo pessoal/BBC De acordo com a SBCBM, pessoas entre 18 e 65 anos estão em uma faixa etária sem restrições para o procedimento. Além da perda de peso, a cirurgia é indicada para a remissão de doenças associadas à obesidade, como diabetes e hipertensão, e diminuição do risco de mortalidade. \"Muitos não veem a obesidade como uma doença grave, mas é grave\", alerta Vilas Bôas. Com a decisão tomada, a família Guimarães conseguiu os R$ 22 mil necessários para o procedimento particular. Em setembro de 2014, a cirurgia foi feita, sem complicações iniciais. Mas tudo mudou dois meses depois. \"Eu não conseguia comer nada, com vômitos e diarreia. Comecei a ter formigamentos, cãibras, dormência nas pernas. Esquecia das coisas, falava coisas confusas. Os médicos chegaram a dizer que era falta de potássio e que não tinha a ver com cirurgia. Então, voltei para casa\", conta Raquel. Os sintomas que a estudante sentia já eram sinais de que algo não ia bem na recuperação. Faltava a Raquel, segundo os relatos da família e de um médico que a acompanhou o caso consultado pela BBC News Brasil, tiamina (a vitamina B1) e vitamina B12. A deficiência vitamínica havia evoluído para um caso de encefalopatia de Wernicke, frequentemente causada pela má alimentação ou pelo consumo excessivo de álcool, e para uma polineuropatia, um distúrbio simultâneo de nervos periféricos em todo o organismo que pode ser causado pela falta desses nutrientes. Em dezembro de 2014, Raquel estava em casa, em pé, quando desabou, sem força nas pernas. Levada ao hospital, foi identificada a falta de vitaminas, segundo a família. A jovem foi internada no CTI para repor os nutrientes, mas recebeu um diagnóstico que assustou: já não voltaria a andar. \"Esse foi o começo da nossa luta\", conta Raquel. Após um mês internada, mas ainda sem andar, a jovem teve alta. Em casa, não conseguia se alimentar. O que comia, vomitava. E chegou a pesar menos de 40kg no momento mais crítico. \"Eu olhava para ela e pensava: \"minha filha não está viva. Eu estava vendo uma caveira na cama\", relata a mãe. O quadro se agravou para anemia grave e desnutrição. Em dezembro de 2015, Raquel foi novamente internada para receber transfusões de sangue e passou a se alimentar por meio de sonda. Ao pai da estudante, os médicos chegaram a pedir que reunisse a família porque a jovem \"não teria mais jeito\". \"Eu ouvi uma voz dizer 'vai salvar sua filha'. Eu obedeci e me prometi que faria de tudo para salvá-la\", contou a mãe, Valdirene. Novo pai, nova filha Foram incontáveis os exames realizados em Raquel para tentar descobrir por que ela não conseguia se alimentar, mesmo mais de um ano após a cirurgia. A jovem definhava na cama do hospital, ao ponto de não conseguir mais levantar o braço. A mãe dormia todos os dias num sofá, ao lado do leito, vivendo à base de analgésicos para dores causadas por noites mal dormidas. \"Quando vi uma menina tão nova com um quadro daquele, numa cama, vi que algo não batia. Aquela complicação não era normal. Muitos exames foram feitos, a anatomia da cirurgia estava correta. Mas eu resolvi insistir\", relata o clínico médico Edward Pinto de Lima Júnior, que até hoje chama Raquel de \"filha\" e é chamado por ela de \"pai\". Contrariando sugestões de outros colegas, que falavam que não havia mais nada a ser feito, o clínico resolveu investigar. As idas ao hospital passaram e ser diárias, e a relação com os Guimarães virou quase familiar. \"É algo muito raro de acontecer na profissão, mas eu passei a amar essa menina. Eu apenas não podia perder ela\", conta Lima Júnior. Um exame chamado enterografia mostrou que Raquel havia tido uma resposta de estenose exacerbada — quando ocorre um estreitamento do trato digestivo no momento da cicatrização interna da cirurgia. No caso da jovem, o problema, que é como se fosse a formação de uma \"queloide\" interna que impedia a passagem de alimentos, estava no intestino delgado. O estudante compartilha o 'antes e depois' da cirurgia nas redes sociais Arquivo pessoal/BBC \"A estenose não é fixa, ela vai acontecendo. Os outros exames não identificaram esse problema e, infelizmente, não dá para saber se a estenose não existia na ocasião ou se apenas as imagens não mostraram\", explica Lima Júnior. Segundo o presidente da SBCBM, o médico Marcos Vilas Bôas, quando identificada uma estenose, procedimentos simples de dilatação da região costumam resolver o problema. Para Raquel, o procedimento foi o início de uma nova fase. Ela voltou a se alimentar pela boca, tomar água e, finalmente, iniciou a recuperação. Ganhou peso e voltou a sentir as pernas. \"\"Eu achava que não ia conseguir, estava exausta. Pensava: 'não vou andar mesmo, não adianta nem fazer fisioterapia'. A virada foi quando comecei a sentir as pernas. Eu pensei: 'espera aí, tem chance sim de eu começar a voltar a andar'\", conta. Apesar de sentir os membros inferiores, Raquel não conseguia mais andar. Sem movimento e sem fisioterapia durante o período de internação no hospital e da recuperação, as pernas ficaram atrofiadas. \"Primeiro cuidamos de uma coisa e aí passamos a precisar cuidar de outra\", conta Valdirene. Dos clínicos e nutricionistas, a jovem passou a frequentar mais agora consultórios de ortopedistas. Até que, em setembro de 2017, passou por um procedimento cirúgico para colocar um fixador externo na perna direita. Um ano depois, foi a vez da perna esquerda. A fisioterapia virou rotina em casa. Movimentos na cama, na piscina, com um andador… Com o tratamento, em julho de 2019, Raquel conseguiu se soltar do apoio e ficar em pé sozinha, pela primeira vez desde o dia em que caiu no meio de casa — quase 5 anos depois de passar pela cirurgia e pelo \"martírio\" que se seguiu. \"Depois de cinco anos sem abraçar minha filha em pé, eu consegui. Foi a coisa mais emocionante. Eu não queria soltar. Fiquei agarrada com ela, uma sensação maravilhosa\", relembra Valdirene. Um dos primeiros a receber o vídeo com a conquista foi o \"pai\" Edward Júnior, que recebe até hoje frequentemente mensagens sobre a evolução de sua \"filha\". \"Foi um espetáculo de obstinação, não só dela mas de toda família. Ela ensinou todo mundo, mesmo quando fraquejava.\" Initial plugin text Nas redes sociais, Raquel hoje mostra, além de sua recuperação, aquilo que muitos jovens que se submetem ao tipo de procedimento costumam fazer: o \"antes e depois\". Não só da perda de peso, mas também o antes e depois de \"dar ruim\", como ela mesma se refere às complicações. \"Parece que eu bebi a noite inteira? Sim... porém, são cinco anos sem saber como é andar, então peguem leve\", escreveu num vídeo em que mostra os primeiros passos sozinha. Aos 25 anos, com 1,72 meto e 58 kg, Raquel prepara um livro de memórias, com o título Caminhando nas Estrelas. Nele, vai relatar o momento do qual poucos podem se lembrar: qual é a sensação de aprender a andar? \"Um passo de cada vez e a gente chega lá.\"\n'Voltei a andar 5 anos após fazer uma cirurgia bariátrica' | Viva Você | G1 G1 CIÊNCIA E SAÚDE Viva Você Editorias menu g1 Editorias Agro Editorias Agro Primeira Página Globo Rural A Indústria-Riqueza do Brasil Bem Estar Carros Editorias Carros Primeira Página Carros de A a Z Caminhões Carros elétricos e híbridos Motos IPVA Tabela FIPE vídeos autoesporte Ciência e Saúde Editorias Ciência e Saúde Primeira Página Viva Você Concursos e Emprego Economia Editorias Economia Primeira Página Agro Economia Agro Primeira página Globo Rural Calculadoras Concursos e Empregos Dólar Educação Financeira Imposto de Renda Inovação Mídia e Marketing PME Economia PME Primeira Página Pequenas Empresas tecnologia Educação Editorias Educação Primeira Página App G1 Enem Enem Guia de Carreiras Teste Vocacional Universidades Fato ou Fake Monitor da Violência Mundo Natureza Editorias Natureza Primeira Página Amazônia Desafio Natureza Óleo no Nordeste Olha que legal Planeta Bizarro Política Editorias Política Primeira Página Reforma da Previdência Operação Lava Jato Pop & Arte Editorias Pop & Arte Primeira Página Cinema Games Música Rock in Rio 2019 Lollapalooza 2020 Tecnologia Editorias Tecnologia Primeira página Inovação Turismo e Viagem Editorias Turismo e Viagem Primeira Página Descubra o Brasil enem 2019 Regiões menu g1 Regiões centro-oeste Regiões centro-oeste Distrito Federal centro-oeste Distrito Federal Primeira página Bom Dia DF DF1 DF2 Globo Comunidade DF O que fazer no DF Goiás centro-oeste Goiás Primeira página Bom Dia GO Bom dia sábado JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte Mercado Imobiliário Mato Grosso centro-oeste Mato Grosso Primeira Página Bom Dia MT MT TV 1ª Edição MT Rural MT TV 2ª Edição Esporte Mato Grosso do Sul centro-oeste Mato Grosso do Sul Primeira Página Bom Dia MS MS TV 1ª Edição MS TV 2ª Edição MS Rural Esporte nordeste Regiões nordeste Alagoas nordeste Alagoas Primeira Página Bom Dia Alagoas AL TV 1ª Edição AL TV 2ª Edição Gazeta Rural Esporte Bahia nordeste Bahia Primeira Página Jornal da manhã Bahia Meio Dia BATV Bahia Agora Bahia Rural Esporte Ceará nordeste Ceará Primeira Página Bom Dia CE CETV 1ª Edição CETV 2ª Edição NE Rural Esporte Maranhão nordeste Maranhão Primeira Página Bom Dia Mirante JMTV 1ª Edição JMTV 2ª edição Mirante Rural Esporte Daqui Repórter Mirante Paraíba nordeste Paraíba Primeira Página Bom Dia Paraíba JPB 1ª Edição JPB 2ª Edição Paraíba Comunidade Esporte Pernambuco nordeste Pernambuco Recife e região Pernambuco Recife e região Primeira página Bom Dia PE NE 1 NE 2 Espaço PE Globo Comunidade PE Nordeste Viver e Preservar Educação Esporte Caruaru e região Pernambuco Caruaru e região Primeira Página Bom Dia PE ABTV 1ª Edição ABTV 2ª Edição Globo Comunidade Esporte Petrolina e região Pernambuco Petrolina e região Primeira Página Bom Dia Pernambuco GRTV 1ª Edição GRTV 2ª edição Esporte Piauí nordeste Piauí Primeira Página Bom Dia Piauí Bom dia Sábado PI TV 1ª edição PI TV 2ª Edição Clube Rural Esporte Rio Grande do Norte nordeste Rio Grande do Norte Primeira Página Bom Dia RN RN TV 1ª Edição RN TV 2ª edição Inter TV Rural Esporte Sergipe nordeste Sergipe Primeira página Bom Dia SE SETV 1ª Edição SETV 2ª Edição Estação Agrícola Esporte norte Regiões norte Acre norte Acre Primeira Página Bom Dia Amazônia JAC 1ª Edição JAC 2ª Edição Amazônia Rural Esporte Amapá norte Amapá Primeira Página Bom Dia Amazônia JAP 1ª Edição JAP 2ª Edição Amazônia Rural Esporte Amazonas norte Amazonas Primeira Página Bom Dia Amazônia JAM 1ª Edição JAM 2ª Edição Amazônia rural Esporte Pará norte Pará Belém e região Pará Belém e região Primeira Página Bom Dia Pará Jornal Liberal 1ª Edição Jornal Liberal 2ª Edição Liberal Comunidade É do Pará Esporte Santarém e região Pará Santarém e região Primeira Página Bom Dia Santarém Jornal Tapajós 1ª Edição Jornal Tapajós 2ª Edição Esporte Rondônia norte Rondônia Primeira Página Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Roraima norte Roraima Primeira Página Bom Dia Amazônia JRR 1ª Edição JRR 2ª Edição Amazônia Rural Esporte Tocantins norte Tocantins Primeira Página Bom Dia Tocantins JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte sudeste Regiões sudeste Espírito Santo sudeste Espírito Santo Primeira Página Bom dia Espírito Santo ES TV 1ª Edição ED TV 2ª Edição Jornal do Campo Agronégocios Educação Concursos Esporte Minas Gerais sudeste Minas Gerais Belo Horizonte e região Minas Gerais Belo Horizonte e região Primeira Página Bom dia Minas MG1 MG2 Rolê nas Gerais Terra de Minas pelas cozinhas de minas O que fazer em BH Esporte Centro-Oeste Minas Gerais Centro-Oeste Primeira Página Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Grande Minas Minas Gerais Grande Minas Primeira página Inter TV Notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Sul de Minas Minas Gerais Sul de Minas Primeira Página Bom dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da gente Esporte Triângulo Mineiro Minas Gerais Triângulo Mineiro Primeira Página Bom dia Minas Uberlândia Triângulo Mineiro Uberlândia MG TV 1ª Edição MGTV 2ª edição Uberaba Triângulo Mineiro Uberaba MGTV 1ª Edição MGTV 2ª Edição MG Rural Integração notícia Concursos Esporte Globo Esporte Vales de Minas Gerais Minas Gerais Vales de Minas Gerais Primeira Página Inter TV notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Zona da Mata Minas Gerais Zona da Mata Primeira Página Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Globo Esporte Rio de Janeiro sudeste Rio de Janeiro Rio de Janeiro e região Rio de Janeiro Rio de Janeiro e região Primeira Página Bom dia Rio RJ1 RJ2 Globo Comunidade RJ O que fazer no RJ Fora do ponto Esporte Norte Fluminense Rio de Janeiro Norte Fluminense Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região dos Lagos Rio de Janeiro Região dos Lagos Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região Serrana Rio de Janeiro Região Serrana Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Sul e Costa Verde Rio de Janeiro Sul e Costa Verde Primeira Página Bom dia Rio RJ TV 1ª Edição RJ TV 2ª Edição Esporte São Paulo sudeste São Paulo São Paulo e região São Paulo São Paulo e região Primeira Página Bom Dia SP SP1 SP2 Antena Paulista O que fazer em SP Esporte Bauru e Marília São Paulo Bauru e Marília Primeira Página Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem Notícias 2ª Edição Nosso Campo Esporte Campinas e região São Paulo Campinas e região Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Concursos Esporte Itapetininga e região São Paulo Itapetininga e região Primeira Página Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Antena Paulista Nosso Campo Resumo da Notícia Memória TEM Comunidade Esporte Mogi das Cruzes e Suzano São Paulo Mogi das Cruzes e Suzano Primeira Página Bom Dia Diário Diário TV 1ª Edição Diário TV 2ª Edição Diário Comunidade Concursos Esporte Piracicaba e região São Paulo Piracicaba e região Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Jornal Regional Terra da Gente Esporte Prudente e região São Paulo Prudente e região Primeira Página Bom Dia Fronteira Bom Dia SP Fronteira Notícias 1ª Edição Fronteira Notícias 2ª Edição Esporte Ribeirão Preto e Franca São Paulo Ribeirão Preto e Franca Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Esporte Rio Preto e Araçatuba São Paulo Rio Preto e Araçatuba Primeira Página Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Nosso Campo Esporte Santos e região São Paulo Santos e região Primeira Página Bom Dia Região Jornal Tribuna 1ª Edição Jornal Tribuna 2ª Edição Antena Paulista G1 em um Minuto Santos Viver Bem O Que Fazer Em Santos Culinária #13 Por Dentro do Porto Esporte São Carlos e Araraquara São Paulo São Carlos e Araraquara Primeira Página Bom Dia SP Jornal da EPTV 1ª Edição Jornal da EPTV 2ª edição Terra da Gente Sorocaba e Jundiaí São Paulo Sorocaba e Jundiaí Primeira Página Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem notícias 2ª Edição Nosso Campo Esporte Vale do Paraíba e região São Paulo Vale do Paraíba e região Primeira Página Bom Dia Vanguarda Link Vanguarda Jornal Vanguarda Vanguarda Comunidade Esporte sul Regiões sul Paraná sul Paraná Curitiba e Região Paraná Curitiba e Região Primeira Página Bom Dia Paraná Meio Dia Paraná – Curitiba Boa Noite Paraná – Curitiba Caminhos do Campo Bom Dia Sábado Esporte Campos Gerais e Sul Paraná Campos Gerais e Sul Primeira Página Bom Dia Paraná Meio Dia Paraná – Ponta Grossa Boa Noite Paraná – Ponta Grossa Caminhos do Campo Boa Noite Paraná – Guarapuava Bom Dia Sábado Esporte Norte e Noroeste Paraná Norte e Noroeste Primeira Página Bom Dia Paraná Meio Dia Paraná – Maringá Boa Noite Paraná – Maringá Caminhos do Campo Meio Dia Paraná – Londrina Boa Noite Paraná – Londrina Meio Dia Paraná - Noroeste Boa Noite Paraná – Noroeste Bom Dia Sábado Esporte Oeste e Sudoeste Paraná Oeste e Sudoeste Primeira Página Bom Dia Paraná Meio Dia Paraná – Foz do Iguaçu Boa Noite Paraná – Foz do Iguaçu Caminhos do Campo Meio Dia Paraná – Cascavel Boa Noite Paraná – Cascavel Bom Dia Sábado Esporte Rio Grande do Sul sul Rio Grande do Sul Primeira Página Bom Dia Rio Grande Jornal do Almoço RBS Notícias Campo e Lavoura Esporte Santa Catarina sul Santa Catarina Primeira Página Bom Dia Santa Catarina Jornal do Almoço NSC Notícias Nossa Santa Catarina Campo e Negócios SC Que Dá Certo Esporte Telejornais menu g1 Telejornais Autoesporte Telejornais Autoesporte Primeira Página carros de a a z caminhões motos ipva tabela fipe vídeos autoesporte Bom Dia Brasil Telejornais Bom Dia Brasil Primeira Página Redação História Vídeos Fale com o bom dia brasil Como Será? Telejornais Como Será? Primeira Página quadros e séries Como Será? quadros e séries Adolescentes caminhos da justiça econstrução ecostura expedição campo expedição urbana qual vai ser? #partiuférias por uma cidade mais inteligente semente sos-sus sobre asas grandes ideias, pequenas invenções nós.doc aluno nota 11 O que você pode fazer hoje pelo amanhã história vídeos vc no como será fale com o como será Fantástico Telejornais Fantástico Primeira Página quadros e séries Fantástico quadros e séries isso a globo não mostra fant 360 a jornada da vida cadê o dinheiro que tava aqui? detetive virtual repórter por um dia shows e musicais história vídeos vc no fantástico denuncie fale com o fantástico G1 em 1 Minuto Globo Repórter Telejornais Globo Repórter Primeira Página redação história receitas testes vídeos vc no globo repórter fale com o globo repórter Globo Rural Telejornais Globo Rural Primeira Página agro guia do globo rural revista globo rural história vídeos vc no globo rural fale com o globo rural Hora 1 Telejornais Hora 1 Primeira Página história vídeos vc no hora um fale com o hora um Jornal da Globo Telejornais Jornal da Globo Primeira Página redação história vídeos vc no jg fale com o jg Jornal Hoje Telejornais Jornal Hoje Primeira Página crônicas história vídeos vc no jh fale com o jh Jornal Nacional Telejornais Jornal Nacional Primeira Página jornal nacional 50 anos redação história vídeos vc no jornal nacional fale com o jornal nacional Pequenas Empresas Telejornais Pequenas Empresas Primeira Página pme quadros Pequenas Empresas quadros pegn.tec contato das empresas revista pegn história vídeos vc no pegn fale com o pegn Profissão Repórter Telejornais Profissão Repórter Primeira Página equipe história vídeos vc no profissão repórter fale com o profissão repórter Retrospectiva 2018 GloboNews menu g1 GloboNews Primeira Página jornais GloboNews jornais Conta Corrente Estúdio i GloboNews Em Pauta GloboNews em Ponto Jornal das Dez Jornal GloboNews Edição das 10 Edição das 16 Edição das 18 programas GloboNews programas arquivo n central globonews cidades e soluções diálogos com mario sergio conti em casa com nelson motta em foco com Andreia Sadi entre aspas fatos e versões fernando gabeira globonews documentário globonews documento globonews em movimento globonews especial globonews internacional globonews literatura globonews miriam leitão globonews painel globonews politica hub globonews manhattan connection milênio mundo s/a o melhor do brasil é o brasileiro que mundo é esse? roberto d'avila sem fronteiras via brasil podcasts GloboNews podcasts em movimento globonews internacional hub globonews papo de política globonews ao vivo globonews play programação redes sociais GloboNews redes sociais globonews time globonews História -- Fale com a GloboNews grupo globo princípios editoriais Blogs e Colunas Podcasts menu g1 Podcasts Todos o assunto bem estar desenrola, rio educação financeira em movimento funciona assim globonews internacional g1 ouviu hub globonews isso é fantástico livro falado o tema é papo de política resumão semana pop #engajadxs Serviços menu g1 Serviços Agenda do Dia App G1 Calculadoras Concursos e Emprego fato ou fake Loterias Newsletter Previsão do Tempo Resumo do Dia Tabela Fipe Teste vocacional Vídeos menu g1 Vídeos Mais Recentes Mais Vistos Carros Ciência Economia Mundo Política Pop & Arte Tecnologia Rio de Janeiro São Paulo Newsletter Especial Publicitário menu g1 Especial Publicitário Alimentando o futuro Confea De Bens com a Vida Embraer - 50 anos de inovação Inovação Investimentos - BTG Papo Reto Starbucks At Home VAE -- Fale com o G1 Princípios editoriais Acesse sua conta ou cadastre-se grátis fale com a globo grupo globo sair da conta 'Voltei a andar 5 anos após fazer uma cirurgia bariátrica' Sem conseguir se alimentar e com a deficiência de vitaminas do complexo B, Raquel perdeu o movimento das pernas e chegou a pesar menos de 40 kg. Cinco anos depois do procedimento, começou a dar os primeiros passos: 'Momento mais feliz da vida'. Por BBC 28/11/2019 13h19 Atualizado 2019-11-28T20:36:09.991Z \"Foi o momento mais feliz da vida\": Raquel voltou a caminhar sozinha 5 anos após passar por uma cirurgia bariátrica — Foto: Arquivo pessoal/BBC Pouco menos de dois anos após fazer uma cirurgia bariátrica, a estudante carioca Raquel Guimarães, então com 22 anos, já tinha perdido mais de 70 kg. Mas o que podia parecer uma história de recuperação bem sucedida, na verdade, era o início de um pesadelo que levou médicos a desenganá-la e a obrigou a reaprender a andar. Raquel saiu dos seus 120 kg para um quadro de desnutrição grave, com menos de 40 kg. Sem conseguir se alimentar, sofreu deficiência das vitaminas B1 e B12 — e, com isso, perdeu o movimento das pernas, apresentou quadro de confusão mental e até problemas de visão. O pai da estudante – que àquela altura, em 2016, via a filha sobreviver graças a transfusões de sangue e alimentação por sonda — ouviu dos médicos a pior notícia: que a filha \"não teria mais jeito\". Em 2019, cinco anos após o procedimento em um hospital particular na zona oeste do Rio de Janeiro, a jovem voltou a dar os primeiros passos sozinha, compartilhando as conquistas nas redes sociais: \"Foi o momento mais feliz da minha vida\". Médico explica a diferença entre os tipos de cirurgia bariátrica Cirurgia bariátrica: quando é a hora de fazer? Saiba como é feita a cirurgia de redução do estômago O procedimento a que Raquel foi submetida é conhecido como bypass gástrico, o tipo de cirurgia bariátrica mais comum no Brasil e que provoca uma grande alteração no sistema digestivo, com a redução do estômago e efeitos sobre os intestinos. Com problemas para se alimentar no pós-operatório, Raquel acabou desenvolvendo a chamada encefalopatia de Wernicke, provocada pela deficiência grave de vitaminas do complexo B. Às vezes não me sinto suficiente. Esqueço de tudo que já fiz, das lutas que venci e das que perdi (essas também fizeram de mim quem eu sou). É difícil. Dá desanimo, falta vontade de seguir e os dias se arrastam. Mas me esforço pra voltar a encontrar em mim a força pra viver. Vou no meu tempo, com esforço. E o meu caminho tá sendo lindo. OBS: parece q eu bebi a noite inteira? sim... porém, são 5 anos sem saber como é andar, então peguem leve 😂😂😂 O caso da jovem é considerado raro pela Sociedade Brasileira de Cirurgia Bariátrica e Metabólica (SBCBM). O presidente da organização, o médico Marcos Vilas Bôas, diz que a evolução da paciente é algo totalmente \"atípico\" e mais raro até do que óbitos decorrentes do procedimento. No Brasil, foram realizadas em 2018 cerca de 65 mil cirurgias bariátricas, segundo a SBCBM — e mais de 13 milhões de brasileiros são considerados \"elegíveis\" para o procedimento. O índice de mortalidade, segundo Vilas Bôas, é de cerca de 0,2% dos casos. Mas o médico alerta para cuidados no pós-operatório. \"Hoje a cirurgia é muito segura. Mas é extremamente importante que todos façam um acompanhamento com equipes multidisciplinares, com aconselhamento médico, nutricionistas. E precisam informar imediatamente se sentirem qualquer coisa que não esteja adequada com a recuperação\", diz. 'Queria comprar a roupa que eu quisesse' Para Raquel, que durante anos lutou com a balança, a decisão de realizar a cirurgia aconteceu naturalmente. \"Pagava personal (trainer), ia na academia certinho, ia para o endocrinologista. Quando começava a emagrecer, dava problema no tornozelo e precisava imobilizar. Sem ir à academia, engordava tudo de novo. Poxa, uma jovem de 20 anos, se esforçava tanto, mas o resultado não vinha.\" Assim, a mãe de Raquel, a professora Valdinere Guimarães, explica por que o assunto da cirurgia bariátrica chegou à mesa de jantar da casa da família, em Bangu, zona oeste do Rio. Os casos bem-sucedidos estavam por todos os lados. Na família e na vizinhança, os Guimarães tinham exemplos do bem que o procedimento poderia fazer a Raquel. \"Eu queria comprar não uma roupa que coubesse mim, mas a roupa que eu quisesse vestir\", argumentava Raquel. \"Por que não fazer, então?\", concluiu Valdirene ao apoiar a filha, então com 20 anos e estudante de fisioterapia. Raquel chegou a pesar menos de 40 kg e passou meses internada no hospital — Foto: Arquivo pessoal/BBC De acordo com a SBCBM, pessoas entre 18 e 65 anos estão em uma faixa etária sem restrições para o procedimento. Além da perda de peso, a cirurgia é indicada para a remissão de doenças associadas à obesidade, como diabetes e hipertensão, e diminuição do risco de mortalidade. \"Muitos não veem a obesidade como uma doença grave, mas é grave\", alerta Vilas Bôas. Com a decisão tomada, a família Guimarães conseguiu os R$ 22 mil necessários para o procedimento particular. Em setembro de 2014, a cirurgia foi feita, sem complicações iniciais. Mas tudo mudou dois meses depois. \"Eu não conseguia comer nada, com vômitos e diarreia. Comecei a ter formigamentos, cãibras, dormência nas pernas. Esquecia das coisas, falava coisas confusas. Os médicos chegaram a dizer que era falta de potássio e que não tinha a ver com cirurgia. Então, voltei para casa\", conta Raquel. Os sintomas que a estudante sentia já eram sinais de que algo não ia bem na recuperação. Faltava a Raquel, segundo os relatos da família e de um médico que a acompanhou o caso consultado pela BBC News Brasil, tiamina (a vitamina B1) e vitamina B12. A deficiência vitamínica havia evoluído para um caso de encefalopatia de Wernicke, frequentemente causada pela má alimentação ou pelo consumo excessivo de álcool, e para uma polineuropatia, um distúrbio simultâneo de nervos periféricos em todo o organismo que pode ser causado pela falta desses nutrientes. Em dezembro de 2014, Raquel estava em casa, em pé, quando desabou, sem força nas pernas. Levada ao hospital, foi identificada a falta de vitaminas, segundo a família. A jovem foi internada no CTI para repor os nutrientes, mas recebeu um diagnóstico que assustou: já não voltaria a andar. \"Esse foi o começo da nossa luta\", conta Raquel. Após um mês internada, mas ainda sem andar, a jovem teve alta. Em casa, não conseguia se alimentar. O que comia, vomitava. E chegou a pesar menos de 40kg no momento mais crítico. \"Eu olhava para ela e pensava: \"minha filha não está viva. Eu estava vendo uma caveira na cama\", relata a mãe. O quadro se agravou para anemia grave e desnutrição. Em dezembro de 2015, Raquel foi novamente internada para receber transfusões de sangue e passou a se alimentar por meio de sonda. Ao pai da estudante, os médicos chegaram a pedir que reunisse a família porque a jovem \"não teria mais jeito\". \"Eu ouvi uma voz dizer 'vai salvar sua filha'. Eu obedeci e me prometi que faria de tudo para salvá-la\", contou a mãe, Valdirene. Novo pai, nova filha Foram incontáveis os exames realizados em Raquel para tentar descobrir por que ela não conseguia se alimentar, mesmo mais de um ano após a cirurgia. A jovem definhava na cama do hospital, ao ponto de não conseguir mais levantar o braço. A mãe dormia todos os dias num sofá, ao lado do leito, vivendo à base de analgésicos para dores causadas por noites mal dormidas. \"Quando vi uma menina tão nova com um quadro daquele, numa cama, vi que algo não batia. Aquela complicação não era normal. Muitos exames foram feitos, a anatomia da cirurgia estava correta. Mas eu resolvi insistir\", relata o clínico médico Edward Pinto de Lima Júnior, que até hoje chama Raquel de \"filha\" e é chamado por ela de \"pai\". Contrariando sugestões de outros colegas, que falavam que não havia mais nada a ser feito, o clínico resolveu investigar. As idas ao hospital passaram e ser diárias, e a relação com os Guimarães virou quase familiar. \"É algo muito raro de acontecer na profissão, mas eu passei a amar essa menina. Eu apenas não podia perder ela\", conta Lima Júnior. Um exame chamado enterografia mostrou que Raquel havia tido uma resposta de estenose exacerbada — quando ocorre um estreitamento do trato digestivo no momento da cicatrização interna da cirurgia. No caso da jovem, o problema, que é como se fosse a formação de uma \"queloide\" interna que impedia a passagem de alimentos, estava no intestino delgado. O estudante compartilha o 'antes e depois' da cirurgia nas redes sociais — Foto: Arquivo pessoal/BBC \"A estenose não é fixa, ela vai acontecendo. Os outros exames não identificaram esse problema e, infelizmente, não dá para saber se a estenose não existia na ocasião ou se apenas as imagens não mostraram\", explica Lima Júnior. Segundo o presidente da SBCBM, o médico Marcos Vilas Bôas, quando identificada uma estenose, procedimentos simples de dilatação da região costumam resolver o problema. Para Raquel, o procedimento foi o início de uma nova fase. Ela voltou a se alimentar pela boca, tomar água e, finalmente, iniciou a recuperação. Ganhou peso e voltou a sentir as pernas. \"\"Eu achava que não ia conseguir, estava exausta. Pensava: 'não vou andar mesmo, não adianta nem fazer fisioterapia'. A virada foi quando comecei a sentir as pernas. Eu pensei: 'espera aí, tem chance sim de eu começar a voltar a andar'\", conta. Apesar de sentir os membros inferiores, Raquel não conseguia mais andar. Sem movimento e sem fisioterapia durante o período de internação no hospital e da recuperação, as pernas ficaram atrofiadas. \"Primeiro cuidamos de uma coisa e aí passamos a precisar cuidar de outra\", conta Valdirene. Dos clínicos e nutricionistas, a jovem passou a frequentar mais agora consultórios de ortopedistas. Até que, em setembro de 2017, passou por um procedimento cirúgico para colocar um fixador externo na perna direita. Um ano depois, foi a vez da perna esquerda. A fisioterapia virou rotina em casa. Movimentos na cama, na piscina, com um andador… Com o tratamento, em julho de 2019, Raquel conseguiu se soltar do apoio e ficar em pé sozinha, pela primeira vez desde o dia em que caiu no meio de casa — quase 5 anos depois de passar pela cirurgia e pelo \"martírio\" que se seguiu. \"Depois de cinco anos sem abraçar minha filha em pé, eu consegui. Foi a coisa mais emocionante. Eu não queria soltar. Fiquei agarrada com ela, uma sensação maravilhosa\", relembra Valdirene. Um dos primeiros a receber o vídeo com a conquista foi o \"pai\" Edward Júnior, que recebe até hoje frequentemente mensagens sobre a evolução de sua \"filha\". \"Foi um espetáculo de obstinação, não só dela mas de toda família. Ela ensinou todo mundo, mesmo quando fraquejava.\" Em um tempo atrás, eles tentaram me fazer acreditar que eu não voltaria a andar e com toda a piora que eu tinha no hospital a certeza era que: nem viva eu sairia de lá. Sei que aqui tem muita gente que torce por mim de verdade e tem aqueles que estão aqui p/ ver as coisas ruins. Mas, hoje eu dei uns passos com uma muleta só. NÃO, eu não estou firme p/ andar somente de muleta (ainda), estou fazendo fisioterapia p/ chegar lá. Enquanto isso, vou treinando em casa que é o lugar que eu me sinto à vontade p/ tentar andar, cair, levantar e continuar... a vida é isso 🤷🏻‍♀️ E assim a gente continua... devagar e sempre ❣️ OBS: gigante lá atrás: tu anda ou não anda ??😂😂 Nas redes sociais, Raquel hoje mostra, além de sua recuperação, aquilo que muitos jovens que se submetem ao tipo de procedimento costumam fazer: o \"antes e depois\". Não só da perda de peso, mas também o antes e depois de \"dar ruim\", como ela mesma se refere às complicações. \"Parece que eu bebi a noite inteira? Sim... porém, são cinco anos sem saber como é andar, então peguem leve\", escreveu num vídeo em que mostra os primeiros passos sozinha. Aos 25 anos, com 1,72 meto e 58 kg, Raquel prepara um livro de memórias, com o título Caminhando nas Estrelas. Nele, vai relatar o momento do qual poucos podem se lembrar: qual é a sensação de aprender a andar? \"Um passo de cada vez e a gente chega lá.\" Newsletter G1 Created with Sketch. Resumo do dia As notícias que você não pode perder diretamente no seu e-mail. Para se inscrever, entre ou crie uma Conta Globo gratuita. Inscreva-se e receba a newsletter Obrigado! Você acaba de se inscrever no Resumo do dia. Veja também Anterior Próximo Mais do G1 Compartilhamento de informações Por 9 votos a 2, STF libera envio de dados sigilosos da Receita a investigadores Há 3 horas Política Com julgamento, cai decisão que havia parado caso Flávio Bolsonaro Há 3 horas Pará 'A gente quer o bem da Amazônia', diz brigadista após deixar prisão Há 28 minutos Santarém e Região Daniel e os outros 3 voluntários foram soltos após ordem judicial Há 28 minutos Grupo nega ter provocado incêndio; entenda as acusações Há 28 minutos Adeus ao apresentador Família mantém discrição durante velório de Gugu Há 2 horas São Paulo Filho mais velho se emocionou ao carregar caixão Há 2 horas Eliana, Sabrina, Mara, Faro: o adeus dos colegas a Gugu Há 3 horas São Paulo Liminha e musa da banheira lembram momentos no 'Domingo Legal' Há 3 horas VÍDEO: fãs encaram chuva e cantam na fila Há 3 horas São Paulo Corpo em represa é de garoto que sumiu após abordagem da PM Lucas foi visto pela última vez no dia 12, perto da casa da tia. Policiais foram afastados. Há 4 horas São Paulo Governo Bolsonaro Novo presidente da Fundação Palmares minimiza racismo Sérgio Nascimento vai comandar órgão que faz promoção da cultura afro-brasileira. Há 2 horas Rio de Janeiro Desastre Ambiental Ibama muda contagem, e manchas de óleo passam de 800 pontos Há 50 minutos Desastre Ambiental: petróleo nas praias do Nordeste Fragmentos de óleo aparecem em Cabo Frio, no RJ Há 50 minutos Saúde General Villas Boas cria instituto para ajudar portadores de ELA Ex-chefe do Exército é portador de esclerose lateral amiotrófica. Há 2 horas Bem Estar Pernambuco Mãe cria sozinha 3 filhos autistas com R$ 212 do Bolsa Família Dona de casa participou de audiência pública para cobrar apoio garantido por lei. Há 4 horas Pernambuco Eleições 2020 Fundo Eleitoral x Partidário: veja as diferenças e as novas regras Partidos poderão usar dinheiro para pagar passagens aéreas para não-filiados. Há 4 horas Jornal da Globo Veja mais G1 Últimas Notícias © Copyright 2000-2019 Globo Comunicação e Participações S.A. princípios editoriais política de privacidade minha conta anuncie conosco","categorias":["G1"]}
