{"corpora":"Mercado cervejeiro cresce na Escandinávia, e suecos tentam formar associação\nVenho percebendo, ao longo da minha viagem, que as cervejas mais consumidas em cada país diz muito sobre a cultura local. Os alemães, por exemplo, que são pessoas sérias, fechadas, talvez um pouco conservadoras nos seus hábitos, não poderiam tomar outra coisa que não cervejas baseadas na Lei da Pureza. São restritos, diretos, papo reto. [...] ... Leia post completo no blog Leia mais (10/07/2019 - 16h28)\nMercado cervejeiro cresce na Escandinávia, e suecos tentam formar associação – Racha uma Breja Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Racha uma Breja Mulheres, histórias e bastidores da cerveja artesanal Maria Shirts Perfil do blogueiro Ícone fechar Maria Shirts é jornalista, cervejeira caseira e entusiasta do meio artesanal Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre página RSS do blog Ícone RSS Home Cerveja Artesanal Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 7.out.2019 às 16h28 Mercado cervejeiro cresce na Escandinávia, e suecos tentam formar associação Ícone mais opções Ícone fechar Copiar link Rótulos da cervejaria dinamarquesa Amager Bryghus (Foto: Maria Shirts) Maria Shirts Venho percebendo, ao longo da minha viagem, que as cervejas mais consumidas em cada país diz muito sobre a cultura local. Os alemães, por exemplo, que são pessoas sérias, fechadas, talvez um pouco conservadoras nos seus hábitos, não poderiam tomar outra coisa que não cervejas baseadas na Lei da Pureza. São restritos, diretos, papo reto. Ou: quer coisa mais americana do que uma IPA super lupulada? É um estilo que chama atenção, um pouco como seu povo. É a terra do exagero. Quanto mais Dry Imperial Double, melhor. O Brasil, o espelho dos Estados Unidos (segundo alguns sociólogos), segue a linha. Mas também sejamos justos: há muito somebody love nas nossas sours com frutas regionais. Na última semana, discutia justamente o padrão de consumo do brasileiro com Mariana Schneider, 34, cervejeira da Amager Bryghus, quando ela me disse sem cerimônias: “Para mim, um dos grandes problemas da cerveja no Brasil é o preço. Sei que é caro produzir, que há muitos impostos e uma logística cara de distribuição. Mas tenho a impressão de que há um quesito elitista, também, na cena artesanal. As pessoas cobram caro porque não é para todo mundo”, analisou. Na Escandinávia desde 2014, a brasileira veio de Florianópolis e começou sua carreira na sueca Brewski. Em 2017, mudou-se para a Dinamarca para trabalhar na Amager. “Percebo que o mercado aqui é muito novo, mas que está em expansão. Exportamos muito do que produzimos, o que é interessante porque os rótulos chegam em muitos lugares. O ponto negativo é que a cerveja sofre com a viagem”, compara. Mariana Schneider e seu cachorro, Kilo, na fábrica da Amager Bryghus, em Kastrup, na Dinamarca (Foto: Maria Shirts) O contrário também tem ocorrido. Para economizar no traslado e, consequentemente, na pegada de carbono, algumas cervejarias americanas têm tentado se estabelecer na Europa. “Os americanos precisam entender que os europeus são mais minimalistas. Não adianta vir aqui e abrir uma fábrica e um bar gigantes, com um monte de funcionários em um terreno enorme e achar que está ‘fazendo barulho'”, exemplificou Irina Carlén, 32, vice-presidente da Associação de Cervejeiros Caseiros da Suécia. Violinista, mãe de dois filhos e estudante de pedagogia, Irina me buscou na estação central de Malmö, no sul do país, para fazermos um tour pela cidade. Bastou meia hora de trem para notar a mudança de comportamento entre a Dinamarca e a Suécia. Muito mais rígidos, os suecos têm um sistema chamado Systembolaget, o único lugar do país em que são permitidas as vendas de bebidas com mais de 3,5% de teor alcoólico. Quando comentei com Mariana sobre as lojas, ela lembrou que a rede funciona como um monopólio do Estado com horários de funcionamento restritivos. “Se queres fazer um churrasco no domingo, esquece. Eles fecham no sábado às 14h e só reabrem na segunda-feira”, disse, como alguém que já passou por isso. Fachada de uma das lojas do Systembolaget, na Suécia (Divulgação) “Nesse momento estamos tentando nos organizar como um grupo de cervejeiros independentes justamente para dialogar com o Estado sobre a venda e o consumo dessas cervejas artesanais” me contou Irina. Para fomentar a discussão, a cervejeira está ajudando a organizar o evento “Great Swedish Festival Beer“, que acontecerá no dia 26 de outubro, em Malmö. Um dos painéis contará com a presença de Charlie Papazian, antigo presidente da Brewers Association, nos Estados Unidos. Um dos nomes mais reconhecidos no mercado, Papazian liderou o movimento de associação de cervejeiros americanos ainda em 1979, consolidando uma cultura que antes era difusa e pouco organizada. Ele também é autor de The Complete Joy of Homebrewing, livro cultuado pelos cervejeiros caseiros e com números expressivos de vendas -900 mil cópias. Para alimentar a discussão sobre associações e fomentar esse tipo de organização na prática, Irina também faz parte de um grupo chamado “Minus 1”. “É uma espécie de incubadora de cervejarias pequenas”, me explicou. Eles mantêm uma pequena cozinha de brassagem no subsolo de um hotel, onde abastecem algumas torneiras de seu bar, o Bishops Arms. “Não conseguimos gerar nenhum lucro. Tudo que vendemos no pub reinvestimos no projeto. Mas, olhando pelo lado positivo, o hotel não nos cobra aluguel e conseguimos apresentar todas essas cervejarias para o público, inclusive a Secret Sisters, que é a cervejaria composta por mulheres da qual eu faço parte”, me explicou. “É tipo um brewpub em grupo, então?”, perguntei. “Pode-se dizer que sim. A vantagem é que conseguimos ter bastante braço para ajudar na produção e, como somos em 11 cervejarias, sempre tem alguém brassando. É um modelo de negócio bem coletivo”, concluiu. Envie sua notícia Erramos? Busca Busca no blog Mais lidas Cervejarias na Holanda e no Brasil endossam conceito de ‘compre local’ Lei da Pureza engessa produção de novas cervejas artesanais na Alemanha Espaço em Berlim promove ‘cervejaria de contêiner’ e outras iniciativas independentes Mercado cervejeiro cresce na Escandinávia, e suecos tentam formar associação Tags cerveja belga berliner weisse Cerveja artesanal Mulheres cervejeiras Mikkeller To Øl bxl beer fest Totenhopfen Kirchbéier Dry & Bitter Letra Atrium Brasserie Avalônia Nevel ZalaZ Farmhouse Ale cerveja sazonal Japas Berliner Berg highball Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress","categorias":[""]}
{"corpora":"'Na volta a gente entra na OCDE': os memes sobre a vaga do Brasil na organização\nConsiderada uma das principais vitórias da política externa de Jair Bolsonaro (PSL), a entrada do Brasil na OCDE ganhou um jato de água fria nesta quinta-feira (10). O governo dos Estados Unidos deu respaldo às candidaturas de Argentina e Romênia para uma vaga na OCDE (Organização para Cooperação e Desenvolvimento Econômico) em uma carta enviada [...] ... Leia post completo no blog Leia mais (10/10/2019 - 19h04)\n‘Na volta a gente entra na OCDE’: os memes sobre a vaga do Brasil na organização – #hashtag Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar #hashtag Mídias sociais e a vida em rede Mídias Sociais Perfil do blogueiro Ícone fechar Editado pela equipe de Mídias Sociais da Folha, o blog traz novidades do mundo das redes sociais e a influência delas na vida cotidiana. Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre perfil do blogueiro no Twitter Link externo, abre página RSS do blog Ícone RSS Home Repercussão Notícias Memes Mídias sociais Uncategorized LIstas GIF da semana Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 10.out.2019 às 19h04 ‘Na volta a gente entra na OCDE’: os memes sobre a vaga do Brasil na organização Ícone mais opções Ícone fechar Copiar link Memes brinca com notícia de que os EUA não priorizam mais entrada do Brasil na OCDE. Foto: Reprodução Mateus Camillo Considerada uma das principais vitórias da política externa de Jair Bolsonaro (PSL), a entrada do Brasil na OCDE ganhou um jato de água fria nesta quinta-feira (10). O governo dos Estados Unidos deu respaldo às candidaturas de Argentina e Romênia para uma vaga na OCDE (Organização para Cooperação e Desenvolvimento Econômico) em uma carta enviada ao órgão. No documento, não há nenhum apoio à candidatura do Brasil —o país não é sequer citado—, mesmo após o governo americano ter anunciado apoio à candidatura brasileira. Em março, o presidente dos EUA, Donald Trump, havia sinalizado abertamente apoio ao Brasil após o presidente Jair Bolsonaro abrir mão de benefícios na OMC (Organização Mundial do Comércio) dados a países em desenvolvimento. Bolsonaro comemorou o assunto diversas vezes no ano, como nesse tuíte de maio. Em nota, a embaixada dos Estados Unidos em Brasília negou que o país estivesse deixando de apoiar a entrada do Brasil na OCDE, mas fala em “ritmo controlado”. “OCDE” passou a tarde desta quinta nos trending topics (assuntos mais comentados do Twitter). Confira os melhores memes: Quem nunca falou isso? Na volta a gente entra na OCDE Tuítes antigos foram usados contra figuras públicas Aqui, não Olha o Trump pedindo Anitta Vai Anitta Falta um Listerine Ajuda a gente aí, Janot E o PT, hein? Como estão Lula em Curitiba e Dilma no ostracismo No amor, não pode se entregar cegamente Lábia Envie sua notícia Erramos? Busca Busca no blog Mais lidas Frota vive ‘dia de fúria’ contra Bolsonaro no Twitter e convoca força-tarefa para derrubar presidente Xuxa e Faustão? Por que uma capa dos anos 1990 está revirando a internet hoje Eduardo Bolsonaro ataca Greta Thunberg com imagem falsa nas redes Faroeste Caboclo ganha versão com Janot, o Pistoleiro-Geral da República Blogueira de baixa renda faz sucesso ao mostrar rotina com boletos a pagar Tags Twitter redes sociais brasil internet bolsonaro Hashtag memes facebook repercussão copa 2018 Lula governo bolsonaro copa do mundo eleições 2018 rio-2016 neymar futebol STF jair bolsonaro temer Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress","categorias":[""]}
