{"corpora":"Doria, a questão de gênero na escola e a guerra em Israel\nNão basta bradar \"É censura!\" sem encarar um debate a respeito da apreensão ordenada por João Doria, no mês passado, de apostilas escolares com conteúdo sobre questões de gênero. Leia mais (10/10/2019 - 02h00)\nDoria, a questão de gênero na escola e a guerra em Israel - 10/10/2019 - Laura Mattos - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar colunas e blogs opinião Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Laura Mattos Doria, a questão de gênero na escola e a guerra em Israel Mesmo que isenção nos livros escolares seja utópica, é possível que eles sejam mais abertos a diferentes pontos de vista Copiar link 10.out.2019 às 2h00 Ouvir o texto Diminuir fonte Aumentar fonte Não basta bradar “É censura!” sem encarar um debate a respeito da apreensão ordenada por João Doria, no mês passado, de apostilas escolares com conteúdo sobre questões de gênero. Vamos recapitular: O que justificou o recolhimento foram três páginas do material de ciência para o 8º ano do fundamental com texto que defende que o gênero não tem relação direta com o sexo biológico: ele é resultado de uma construção. “Podemos dizer que ninguém ‘nasce homem ou mulher’, mas que nos tornamos o que somos ao longo da vida, em razão da constante interação com o meio social”, afirma um trecho. O governador de São Paulo adotou um discurso virulento contra o conteúdo, dizendo se tratar de “apologia da ideologia de gênero”, de “tema que não deve ser abordado no ensino fundamental”, um “erro inaceitável” que sofreria “medidas punitivas”. O governador de São Paulo, João Doria (PSDB) - 28.jun.2019 - Eduardo Knapp/Folhapress O tom baixou quando a Justiça determinou o retorno das apostilas. Doria negou censura e as devolveu após incluir um encarte com nota afirmando que o material sobre gênero havia suprimido “a informação de que se tratava apenas de uma abordagem sociológica”, que há “explicações concorrentes” e que é “fundamental se buscar todas as visões científicas e recorrer a fontes de pesquisa reconhecidas”. Findo o resumo, vem a primeira pergunta para provocar a discussão: mesmo considerando a perspectiva de Doria, ele não poderia ter recorrido logo no início à distribuição desse encarte, em vez de brindar professores e alunos com cenas de livros sendo jogados dentro de sacos pretos, em um show de autoritarismo? Outra questão: quem é o governador para afirmar que esse tema não deve ser abordado? Por outro lado, é necessário indagar: as apostilas escolares não deveriam ter apontado que a questão de gênero está bem longe de ser consensual e dado espaço às mais contrárias interpretações, pregando a tolerância e o respeito à diversidade não somente no campo da sexualidade como também no das ideias? Nessa reflexão nos ajuda o recém-lançado livro “Ideologia e Propaganda na Educação” (Unifesp/Boitempo), sobre a forma preconceituosa com a qual os livros didáticos de Israel retratam os palestinos. Uma tragédia pessoal mobilizou a autora, Nurit Peled-Elhanan, a entender por que o ódio se desenvolve tão cedo, mesmo entre crianças: sua filha foi morta aos 13 anos em um ataque palestino. Professora de linguagem da educação e semiótica na Universidade Judaica de Jerusalém, ela constatou que o material escolar é profundamente racista e difusor de uma visão contrária aos palestinos, retratados como terroristas, avessos ao progresso, causadores de problemas e frequentemente representados em desenhos com o estereótipo Ali Babá. À coluna, a autora disse entender que a ideologia seja inevitável em materiais didáticos, inclusive pela dificuldade de se definir “verdades” científicas ou históricas. Lilia Schwarcz, historiadora e antropóloga da USP, escolheu o título “História não é bula de remédio” para a introdução de seu livro “Sobre o Autoritarismo Brasileiro” (Companhia das Letras). Ela relata que, após a independência de 1822 no Brasil, um dos primeiros atos do império foi estabelecer uma “história oficial” do país e, para isso, selecionou candidatos em um concurso público com uma questão que ia direto ao ponto: “Como se deve escrever a história do Brasil”. Dessa forma, conclui Lilia, não é de se estranhar que a história frequentemente vire objeto de disputas políticas. Ainda assim, e mesmo que a isenção ideológica nos livros escolares seja utópica, é possível que eles sejam mais abertos a diferentes pontos de vista, na opinião da pesquisadora israelense. Especificamente sobre as apostilas de Doria, ela afirma que a solução para essa polêmica “não tem a ver com material didático, mas com curar as pessoas de todos os tipos de racismo”. É censura, sim, podemos bradar. E muito mais. Laura Mattos Jornalista e mestre pela USP, é autora de 'Herói Mutilado – Roque Santeiro e os Bastidores da Censura à TV na Ditadura'. Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados educação João Doria Veja outros artigos desse colunista Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/colunas/laura-mattos/2019/10/doria-a-questao-de-genero-na-escola-e-a-guerra-em-israel.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Escolas, futebol e pais sem noção Grupos de WhatsApp de mães e a difícil comunicação entre escolas e famílias Merval Pereira e o Escola sem Partido turbinado CCR atinge meta da ONU com redução de 50% no índice de mortes em rodovias sob sua administração Nova empresa vai oferecer soluções digitais e inovadoras Ouça agora o 7° episódio da série de podcast Papo Empreendedor Parceria ajuda a reduzir a criminalidade Exercitar corpo e mente garante longevidade saudável parar Mais lidas em Colunistas Ver todas Ruy CastroA casa do pai Hélio SchwartsmanA hipótese da estultice Mônica BergamoGoverno Bolsonaro pede explicação aos EUA sobre ausência do Brasil na OCDE Reinaldo AzevedoReal people X fake news em 2022 Claudia CostinFormar professores para a profissão Principais do dia Compartilhar Desmatamento na Amazônia cresce 96% em setembro, indicam alertas do Inpe Desde junho, devastação apresenta aumento acentuado 11.out.2019 às 15h36 Compartilhar Mancha de óleo de 21 quilômetros quadrados se aproxima da Bahia Substância já foi registrada em 156 locais de 71 municípios nordestinos 11.out.2019 às 18h45 Saneamento no Brasil Compartilhar Sem atingir meta, governo reforça pressão por novo marco de saneamento Investimento no setor tem caído nos últimos anos, o que atrasa avanços 11.out.2019 às 19h13 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 184.413.027 Total de páginas visualizadas no site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 Visitantes únicos 26.549.259 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok","categorias":[""]}
