{"corpora":"Procuradoria recorre ao TRF-5 e alega que União ainda não acionou plano de contenção de óleo\nEm recurso encaminhado ao TRF-5 (Tribunal Federal da 5ª Região) na manhã desta segunda-feira (28), o MPF (Ministério Público Federal) lista dez pontos para provar à Justiça que a União ainda não acionou o Plano Nacional de Contingência Para Incidentes de Poluição por Óleo (PNC) nos termos da legislação. Leia mais (10/28/2019 - 16h53)\nProcuradoria recorre ao TRF-5 e alega que União ainda não acionou plano de contenção de óleo - 28/10/2019 - Ambiente - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar ambiente ciência crise da água amazônia sob bolsonaro crise do clima Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Procuradoria recorre ao TRF-5 e alega que União ainda não acionou plano de contenção de óleo Procuradores da República listam dez pontos para provar que governo federal ignora legislação Copiar link 28.out.2019 às 16h53 Ouvir o texto Diminuir fonte Aumentar fonte João Valadares Recife Em recurso encaminhado ao TRF-5 (Tribunal Federal da 5ª Região) na manhã desta segunda-feira (28), o MPF (Ministério Público Federal) lista dez pontos para provar à Justiça que a União ainda não acionou o Plano Nacional de Contingência Para Incidentes de Poluição por Óleo (PNC) nos termos da legislação. Desde o dia 30 de agosto, as manchas de óleo já atingiram 249 localidades em 92 municípios dos nove estados do Nordeste. No dia 18 de outubro, o MPF ajuizou ação na Justiça Federal de Sergipe e obteve decisão desfavorável. O pedido desta segunda-feira é para que a decisão anterior seja revista. Manchas de óleo no litoral baiano ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar O documento, assinado por procuradores da República dos nove estados do Nordeste, alega que, para que o plano seja colocado em funcionamento, se faz necessário o reconhecimento de maneira formal “da significância nacional do desastre ambiental”. Isso, segundo o MPF, ainda não foi feito. O MPF diz que o comitê de suporte do PNC, composto por 17 órgãos, entre eles a Casa Civil da Presidência da República e outros ministérios do governo federal, ainda não foi sequer reunido. Segundo o recurso judicial, os nove estados nordestinos não estão participando, como determina o PNC, do comitê. Cada estado teria direito a um representante de cada órgão estadual ambiental. Como a Folha mostrou, os comitês que faziam parte do PNC foram extintos em abril pelo governo Bolsonaro. Os procuradores da República destacam também que o plano prevê a garantia da informação e transparência. “Mas, ao contrário, conforme documentos do processo judicial juntados pela própria União, o Ibama (Instituto Brasileiro do Meio Ambiente e dos Recursos Naturais Renováveis) está desautorizado a dar entrevistas e repassar informações à imprensa”, diz o recurso. Conforme o MPF, os instrumentos previstos no PNC, fruto de estudos multidisciplinares de caráter técnico e científico, são ignorados ou desconhecidos pela União. Há também a alegação de não utilização das ferramentas adequadas para proteção de áreas sensíveis e vulneráveis. O MPF contesta a informação repassada por órgão ambientais federais de que as barreiras de proteção feitas com boias não teriam eficácia neste caso. Os procuradores afirmam, ao contrário do governo federal, que não há ineditismo em relação ao tipo de óleo que atinge a costa do litoral nordestino. “A União tem afirmado que esse óleo, mais denso, subsuperficial, é inédito, mas não é.” São citados como exemplos vazamentos na décadas de 1980, 1990 e 2000 na Baía de Guanabara, no Rio de Janeiro, e no Tebar (Terminal Aquaviário Almirante Barroso), em São Paulo. O governo federal, por meio da AGU (Advocacia-Geral da União), comunicou que o PNC já está em execução e que os órgãos federais estão trabalhando em conjunto para remover a poluição. Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/ambiente/2019/10/procuradoria-recorre-ao-trf-5-e-alega-que-uniao-ainda-nao-acionou-plano-de-contencao-de-oleo.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Desastre nas praias do NE é inédito no mundo, diz coordenadora do Ibama Brasil não destina royalties do petróleo para prevenir desastres como o atual Volume de óleo nas praias do Nordeste diminuiu, diz Marinha Veja também Crise do Clima Compartilhar Crise do Clima: Erosão come praias e até casas inteiras; obras tentam conter as ressacas frequentes Ícone fechar Erosão come praias e até casas inteiras; obras tentam conter as ressacas frequentes Compartilhar : Após Fundo Amazônia, país pode perder bilhões sem ação ambiental Ícone fechar Após Fundo Amazônia, país pode perder bilhões sem ação ambiental Mais lidas em Ambiente Ver todas Óleo em Boipeba leva turistas a evitar mar e mudar programação Desastre nas praias do NE é inédito no mundo, diz coordenadora do Ibama Veja quais praias foram atingidas pelas manchas de óleo no Nordeste Volume de óleo nas praias do Nordeste diminuiu, diz Marinha Salles usa imagem antiga para insinuar que Greenpeace seria culpado por óleo no NE Principais do dia Compartilhar Bruno Covas recebe diagnóstico de câncer e será submetido a quimioterapia Tumor foi encontrado no trato digestivo de prefeito; tucano não deve se afastar do cargo a princípio 28.out.2019 às 13h18 Compartilhar Macri e Fernández trocam sorrisos e apertos de mão no início da transição Presidente em exercício e o eleito se insultaram durante a campanha e nos debates da TV 28.out.2019 às 16h30 Compartilhar Governo quer oferecer ajuda a municípios para abertura do setor de saneamento Projeto que muda regras do setor deve ser votado nesta semana em comissão na Câmara 28.out.2019 às 19h03 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 184.413.027 Total de páginas visualizadas no site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 Visitantes únicos 26.549.259 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok","categorias":[""]}
