{"corpora":"Casos de infartos entre jovens são raros no país\nMortes de jovens por infarto, como a de Danilo Feliciano de Moraes, filho do pentacampeão Cafu, são raras e geralmente estão ligadas a condições pré-existentes, como diabetes, colesterol elevado e defeitos congênitos. No país, a morte de jovens entre 15 e 39 anos por infarto permanece constante ao longo dos anos, entre 3% e 4% [...] ... Leia post completo no blog Leia mais (09/05/2019 - 15h56)\nCasos de infartos entre jovens são raros no país – Cadê a Cura? Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Cadê a Cura? Sobre doenças e suas complicações e o que falta para entendê-las e curá-las Gabriel Alves Perfil do blogueiro Ícone fechar Gabriel Alves é repórter de 'Ciência' e 'Saúde' da Folha. O blog tem como objetivo trazer discussões relevantes do que falta para entender doenças e achar a cura para elas. Se é que vamos chegar lá, o caminho é tortuoso. Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre perfil do blogueiro no Facebook Link externo, abre perfil do blogueiro no Twitter Link externo, abre perfil do blogueiro no Instagram Link externo, abre página RSS do blog Ícone RSS Home Doenças Zika Desenvolvimento Câncer Ciência Opinião Infecções É complexo... Drogas Dengue Morte Tecnologia Panaceia Alimentação e Dieta Bioética Política Vacinas Inatividade física Gravidez Não é doença Nutrição Personagens Doenças raras Sem categoria Educação Fosfoetanolamina Medicina Autismo Judicialização Maconha Entrevista Doenças cardiovasculares Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia poder Eleições 2018 Painel Lava jato Congresso Nacional Entrevista da 2ª mercado cifras & letras consumo consciente folhainvest imposto de renda mercado aberto mpme o brasil que dá certo previdência vaivém das commodities cotidiano educação carnaval 2018 ao seu tempo febre amarela Folha verão rio de janeiro mundo coreia do norte governo trump esporte copa 2018 campeonato paulista liga dos campeões corrupção no futebol basquete surfe tênis velocidade vôlei ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde Turismo Especiais Seminários Folha Empreendedor Social FIIS Top of mind Sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha fale com a folha anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 5.set.2019 às 15h56 Casos de infartos entre jovens são raros no país Ícone mais opções Ícone fechar Copiar link Civis e militares correm em desafio, em Bridgeport, na California, EUA (Foto: Lance Cpl. M. C. Nerl/Marine Corps Air Ground Combat Center) Gabriel Alves Mortes de jovens por infarto, como a de Danilo Feliciano de Moraes, filho do pentacampeão Cafu, são raras e geralmente estão ligadas a condições preexistentes, como diabetes, colesterol elevado e defeitos congênitos. No país, a morte de jovens entre 15 e 39 anos por infarto permanece constante ao longo dos últimos 10 anos, entre 3% e 4% do total, de acordo com dados do DataSUS, base de dados do Ministério da Saúde. Danilo tinha 30 anos de idade. No ano de 2017, último para o qual há dados tabulados, 67.876 pessoas morreram por infarto agudo do miocárdio. Doenças cardiovasculares são a principal causa de morte no Brasil. Geralmente as mortes súbitas e infartos em jovens estão associadas a defeitos congênitos (que já nascem com a pessoa), como más-formações do coração. Outro problema que pode agravar o prognóstico são doenças crônicas como hipertensão, diabetes e hipercolesterolemia (colesterol elevado). Danilo teve um ataque cardíaco após jogar futebol por cerca de 10 minutos. Ele já havia tido um infarto em 2015, como informa a reportagem da Folha. Segundo o cardiologista e médico do esporte Nabil Ghorayeb, do HCor (Hospital do Coração), a recomendação é que sempre a prática de atividades físicas intensas, como futebol, lutas, corrida e CrossFit, sejam precedidas de avaliação médica. Para o especialista, o mínimo é a realização de um eletrocardiograma. Para atividades especialmente intensas, ele sugere uma avaliação médica por meio de um teste ergométrico. Mesmo para atividades recreativas, como futebol entre amigos e familiares, é preciso ter esse tipo de cuidado, afirma o médico “Quando se joga contra o primo ou o cunhado, você não quer deixar de ganhar. Às vezes é até mais estressante. Esporte é tentar ganhar, a disputa traz muitas emoções diferentes”, diz Ghorayeb. * Quer entender um pouco mais sobre o impacto dos hábitos de vida na saúde? O Match da Saúde, ferramenta da Folha, ajuda você. Acesse em folha.com/matchdasaude. Gostou? Compartilhe! Não gostou? Quer desabafar? Elogiar? Tem algo novo para me contar? Comente abaixo ou contate-me nas redes sociais (@gabrielalves038 no Instagram, no Facebook e no Twitter). Clique aqui e receba as novidades do blog Você pode acessar (e divulgar) o blog Cadê a Cura? pelo endereço folha.com/cadeacura Leia posts recentes: Por que a zika afetou mais o Nordeste? Uma toxina pode ser a explicação Técnica que usa micro-ondas testada no Icesp destrói tumor em quatro minutos Refrigerantes e sucos, mesmo os naturais, podem aumentar risco de câncer Envie sua notícia Erramos? Busca Busca no blog Mais lidas Por que a zika afetou mais o Nordeste? Uma toxina pode ser a explicação Casos de infartos entre jovens são raros no país Tags zika Câncer dengue diabetes aedes aegypti medicina microcefalia pesquisa fosfo aedes pílula do câncer zikv oxitec epidemiologia infarto nutrição imunoterapia neurologia oncologia hipertensão Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress","categorias":[""]}
